Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 예전 유료 버전을 사신 분께 Pro 안내가 계속 뜨던 것을 고쳤어요
cs: Opraveno zobrazování nabídky Pro lidem, kteří už koupili placenou verzi
da: Rettet: Pro-tilbuddet blev ved med at vises for dem, der allerede har købt den betalte version
de: Behoben: Die Pro-Werbung erschien weiter bei Leuten, die die alte Bezahlversion gekauft haben
el: Διορθώθηκε η προβολή της προσφοράς Pro σε όσους έχουν ήδη αγοράσει την πληρωμένη έκδοση
en: Fixed the Pro upsell showing to people who already bought the paid version
es: Corregimos que el aviso de Pro seguía apareciendo a quienes ya compraron la versión de pago
fi: Korjattu: Pro-mainos näkyi niille, jotka olivat jo ostaneet maksullisen version
fr: Correction de l’offre Pro qui s’affichait encore chez les personnes ayant acheté l’ancienne version payante
id: Memperbaiki tawaran Pro yang tetap muncul bagi pengguna versi berbayar lama
it: Corretto l'avviso Pro che continuava a comparire a chi aveva già acquistato la versione a pagamento
ja: 以前の有料版を購入した方にProの案内が表示され続ける問題を修正しました
nb: Rettet feil som viste Pro-tilbud til dem som allerede hadde kjøpt den betalte versjonen
nl: Opgelost: de Pro-melding verscheen nog bij mensen die de betaalde versie al hadden gekocht
pl: Naprawiono wyświetlanie oferty Pro osobom, które kupiły wcześniej płatną wersję
pt_br: Corrigimos o aviso do Pro que continuava aparecendo para quem já comprou a versão paga
ru: Исправили показ рекламы Pro тем, кто уже купил платную версию
sv: Åtgärdade att Pro-erbjudandet visades för dem som redan köpt den betalda versionen
th: แก้ไขปัญหาที่ผู้ซื้อเวอร์ชันเสียเงินรุ่นเก่ายังเห็นข้อความแนะนำ Pro
tr: Eski ücretli sürümü almış kişilere Pro tanıtımının görünmesi düzeltildi
vi: Đã sửa lỗi hiện gợi ý Pro với người đã mua phiên bản trả phí trước đây
zh_hans: 修复了已经买过付费版的人仍会看到 Pro 推荐的问题
zh_hant: 修復了已經買過付費版的人仍會看到 Pro 推薦的問題

source: 예전에 쓰던 주황이에요. 그대로 두고 싶으면 이걸 고르세요.
cs: Oranžová, kterou jste používali dříve. Vyberte ji, pokud chcete vše nechat po starém.
da: Den orange, der blev brugt før. Vælg den, hvis du vil beholde det, som det var.
de: Das frühere Orange. Wähle es, wenn alles so bleiben soll.
el: Το πορτοκαλί που χρησιμοποιούσατε πριν. Επιλέξτε το για να μείνουν όλα όπως ήταν.
en: The orange used before. Pick this to keep things as they were.
es: El naranja de antes. Elígelo si prefieres dejar todo como estaba.
fi: Aiemmin käytössä ollut oranssi. Valitse tämä, niin kaikki pysyy ennallaan.
fr: L’orange utilisé auparavant. Choisissez-le pour garder l’apparence d’origine.
id: Oranye yang dulu dipakai. Pilih ini agar tetap seperti semula.
it: L'arancione usato prima. Scegli questo per lasciare tutto com'era.
ja: 以前使っていたオレンジです。今のままがよければ、こちらを選んでください。
nb: Oransjen som ble brukt før. Velg denne for å beholde det som før.
nl: Het oranje van vroeger. Kies dit om alles te houden zoals het was.
pl: Dawny pomarańcz. Wybierz go, by zostawić jak było.
pt_br: O laranja usado antes. Escolha este para manter tudo como estava.
ru: Тот самый оранжевый, что был раньше. Выберите его, если хотите оставить как было.
sv: Den orange nyansen som användes förut. Välj den om du vill behålla det som det var.
th: สีส้มที่เคยใช้ก่อนหน้านี้ เลือกสีนี้หากต้องการให้เหมือนเดิม
tr: Eskiden kullanılan turuncu. Her şey olduğu gibi kalsın istiyorsanız bunu seçin.
vi: Màu cam đã dùng trước đây. Chọn màu này nếu bạn muốn giữ như cũ.
zh_hans: 以前用的橙色。想保持原样就选它。
zh_hant: 以前用的橙色。想保持原樣就選它。

source: 예전에는 7일이 지나면 사라졌어요. 이제 한 달 가까이 두고 쓸 수 있어요.
cs: Dříve zmizelo po 7 dnech. Nyní si to můžete ponechat zhruba měsíc.
da: Før forsvandt den efter 7 dage. Nu kan du beholde den i næsten en måned.
de: Früher war er nach 7 Tagen weg. Jetzt kannst du ihn fast einen Monat behalten.
el: Παλιά εξαφανιζόταν μετά από 7 ημέρες. Τώρα μπορείτε να το κρατάτε για περίπου έναν μήνα.
en: It used to disappear after 7 days. Now you can keep it for about a month.
es: Antes desaparecía a los 7 días. Ahora puedes conservarlo casi un mes.
fi: Ennen se poistui 7 päivän kuluttua. Nyt voit säilyttää sen lähes kuukauden.
fr: Avant, il disparaissait au bout de 7 jours. Vous pouvez maintenant le garder près d'un mois.
id: Dulu hilang setelah 7 hari. Kini bisa disimpan hampir sebulan.
it: Prima spariva dopo 7 giorni. Ora puoi tenerlo per quasi un mese.
ja: 以前は7日たつと消えていました。これからは1か月近く残しておけます。
nb: Før forsvant den etter 7 dager. Nå kan du beholde den i nesten en måned.
nl: Vroeger verdween het na 7 dagen. Nu kun je het bijna een maand bewaren.
pl: Wcześniej znikało po 7 dniach. Teraz możesz je trzymać prawie miesiąc.
pt_br: Antes ele sumia depois de 7 dias. Agora você pode guardá-lo por quase um mês.
ru: Раньше текст пропадал через 7 дней. Теперь его можно хранить почти месяц.
sv: Förut försvann den efter 7 dagar. Nu kan du behålla den i nästan en månad.
th: เมื่อก่อนข้อความจะหายไปหลัง 7 วัน ตอนนี้เก็บไว้ได้เกือบหนึ่งเดือน
tr: Eskiden 7 gün sonra siliniyordu. Artık yaklaşık bir ay saklayabilirsiniz.
vi: Trước đây văn bản sẽ biến mất sau 7 ngày. Giờ bạn có thể giữ khoảng một tháng.
zh_hans: 以前 7 天后就会消失，现在可以保留将近一个月。
zh_hant: 以前 7 天後就會消失，現在可以保留將近一個月。

source: 오늘
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fi: Tänään
fr: Aujourd’hui
id: Hari ini
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: 오늘 날짜처럼 자동으로 채워지는 자리는 구멍이 아니라 값으로 보여요
cs: Automaticky vyplněná pole, například dnešní datum, nově ukazují hodnotu, ne prázdné místo
da: Automatisk udfyldte felter som dagens dato viser nu værdien, ikke et tomt hul
de: Automatisch gefüllte Felder wie das heutige Datum zeigen jetzt den Wert statt einer Lücke
el: Τα πεδία που συμπληρώνονται αυτόματα, όπως η σημερινή ημερομηνία, δείχνουν πλέον την τιμή και όχι κενό
en: Auto-filled blanks like today's date now show the value, not an empty hole
es: Los campos que se llenan solos, como la fecha de hoy, ahora muestran el valor y no un hueco vacío
fi: Automaattisesti täytettävät kentät, kuten tämän päivän päivämäärä, näyttävät nyt arvon eivätkä tyhjää aukkoa
fr: Les champs remplis automatiquement, comme la date du jour, affichent désormais la valeur et non un trou vide
id: Kolom isian otomatis seperti tanggal hari ini kini menampilkan nilainya, bukan kolom kosong
it: I campi che si compilano da soli, come la data di oggi, ora mostrano il valore e non un buco vuoto
ja: 今日の日付のように自動で入る入力欄は、空欄ではなく値で表示されます
nb: Automatisk utfylte felt som dagens dato viser nå verdien, ikke et tomt hull
nl: Automatisch ingevulde velden zoals de datum van vandaag tonen nu de waarde, geen leeg gat
pl: Pola uzupełniane automatycznie, jak dzisiejsza data, pokazują teraz wartość zamiast pustego miejsca
pt_br: Campos preenchidos automaticamente, como a data de hoje, agora mostram o valor, não um espaço vazio
ru: Поля, которые заполняются автоматически, например сегодняшняя дата, теперь показывают значение, а не пустое место
sv: Automatiskt ifyllda fält som dagens datum visar nu värdet, inte ett tomt hål
th: ช่องที่เติมอัตโนมัติ เช่น วันที่วันนี้ จะแสดงเป็นค่า ไม่ใช่ช่องว่าง
tr: Bugünün tarihi gibi otomatik dolan alanlar artık boş yerine değeri gösteriyor
vi: Các ô tự điền như ngày hôm nay giờ hiện giá trị, không còn là ô trống
zh_hans: 像今天日期这种自动填好的位置，现在显示的是值，不再是个空洞
zh_hant: 像今天日期這種自動填好的位置，現在顯示的是值，不再是個空洞

source: 오랜
cs: Dlouholetý
da: Mangeårig
de: Langjährig
el: Παλιός χρήστης
en: Long-time
es: Veterano
fi: Pitkäaikainen
fr: Ancien
id: Lama
it: Di lunga data
ja: 長年のご利用
nb: Langvarig
nl: Trouwe
pl: Wieloletni
pt_br: Veterano
ru: Давний
sv: Mångårig
th: ใช้มานาน
tr: Eski
vi: Lâu năm
zh_hans: 长期
zh_hant: 長期

source: 오랜만에 다시 열었다. 튜토리얼도 리뷰도 다시 묻지 않는다.
cs: Aplikace byla znovu otevřena po delší pauze. Bez návodu a bez výzvy k hodnocení.
da: Åbnet igen efter lang tid. Ingen vejledning, ingen bøn om anmeldelse.
de: Nach langer Pause wieder geöffnet. Keine Einführung, keine Bewertungsanfrage.
el: Άνοιξε ξανά μετά από μεγάλο διάστημα. Δεν ζητείται ούτε οδηγός ούτε αξιολόγηση.
en: Opened again after a long break. No tutorial, no review prompt.
es: Se abrió de nuevo tras mucho tiempo. No se vuelve a pedir el tutorial ni la reseña.
fi: Avattu uudelleen tauon jälkeen. Ei opastusta eikä arvostelupyyntöä.
fr: Réouverture après une longue pause. Ni tutoriel, ni demande d’avis.
id: Dibuka lagi setelah lama tidak dipakai. Tanpa tutorial, tanpa permintaan ulasan.
it: Riaperta dopo una lunga pausa. Niente tutorial, niente richiesta di recensione.
ja: 久しぶりに開きました。チュートリアルもレビューのお願いも表示しません。
nb: Åpnet igjen etter lang tid. Ingen veiledning, ingen forespørsel om anmeldelse.
nl: Na een lange pauze weer geopend. Geen uitleg, geen vraag om een beoordeling.
pl: Otwarto po długiej przerwie. Bez samouczka i prośby o ocenę.
pt_br: Você voltou depois de muito tempo. Sem tutorial e sem pedido de avaliação.
ru: Открыл приложение после долгого перерыва. Не показываются ни обучение, ни запрос на отзыв.
sv: Öppnades igen efter en lång paus. Ingen introduktion, ingen recensionsfråga.
th: เปิดใช้อีกครั้งหลังห่างหายไปนาน ไม่แสดงบทแนะนำและไม่ขอรีวิว
tr: Uzun bir aradan sonra yeniden açıldı. Eğitim de değerlendirme isteği de yok.
vi: Mở lại sau một thời gian dài. Không hiện hướng dẫn hay lời nhắc đánh giá.
zh_hans: 久违地重新打开。不会再问教程，也不会请求评价。
zh_hant: 久違地重新開啟。不會再問教學，也不會請求評價。

source: 오른쪽 화살표로 값을 고르고, 왼쪽을 누르면 PIN 인증 후 넣어요
cs: Šipkou vyberte hodnotu, klepnutím vlevo zadáte PIN a vložíte ji
da: Vælg en værdi med højrepilen, og tryk til venstre for at angive din PIN og indsætte den
de: Wähle mit dem Pfeil einen Wert, tippe links, gib deine PIN ein und füge ihn ein
el: Διαλέξτε τιμή με το δεξί βέλος ή πατήστε αριστερά για να βάλετε το PIN σας και να την επικολλήσετε
en: Pick a value with the arrow, then tap the left side to enter your PIN and paste it
es: Elige un valor con la flecha derecha; si tocas el lado izquierdo, ingresas tu PIN y se pega
fi: Valitse arvo oikealla nuolella ja syötä PIN vasemmalta puolelta napauttamalla, niin arvo liitetään
fr: Choisissez une valeur avec la flèche, puis touchez la gauche pour saisir votre code PIN et la coller
id: Pilih nilai dengan panah, lalu ketuk sisi kiri untuk memasukkan PIN dan menempelkannya
it: Scegli un valore con la freccia a destra, poi tocca a sinistra per inserirlo dopo aver digitato il PIN
ja: 右の矢印で値を選び、左をタップするとPIN認証後に入力します
nb: Velg en verdi med høyre pil, og trykk til venstre for å skrive inn PIN-koden og lime inn
nl: Kies een waarde met de pijl en tik links om je pincode in te voeren en te plakken
pl: Wybierz wartość strzałką, a po stuknięciu lewej strony podaj PIN i wklej
pt_br: Escolha um valor com a seta direita e toque no lado esquerdo para informar o PIN e inserir
ru: Выберите значение стрелкой, затем нажмите слева, введите PIN и вставьте
sv: Välj ett värde med pilen och tryck sedan på vänster sida för att ange din PIN-kod och klistra in det
th: เลือกค่าด้วยลูกศรด้านขวา แล้วแตะด้านซ้ายเพื่อยืนยัน PIN และวาง
tr: Değeri sağ oktan seçin, sola dokunursanız PIN doğrulamasından sonra eklenir
vi: Chọn giá trị bằng mũi tên, rồi chạm vào bên trái để nhập PIN và dán
zh_hans: 用右边的箭头选值，按左边输入 PIN 后粘贴
zh_hant: 用右邊的箭頭選值，按左邊輸入 PIN 後貼上

source: 오전 · 오후
cs: AM · PM
da: AM · PM
de: AM · PM
el: ΠΜ · ΜΜ
en: AM · PM
es: a. m. · p. m.
fi: AM · PM
fr: AM · PM
id: AM · PM
it: AM · PM
ja: 午前 · 午後
nb: AM · PM
nl: AM · PM
pl: AM · PM
pt_br: AM · PM
ru: AM · PM
sv: FM · EM
th: AM · PM
tr: ÖÖ · ÖS
vi: SA · CH
zh_hans: 上午 · 下午
zh_hant: 上午 · 下午

source: 오퍼 코드를 씀
cs: Uplatněn kód nabídky
da: Indløste en tilbudskode
de: Angebotscode eingelöst
el: Χρήση κωδικού προσφοράς
en: Redeemed an offer code
es: Canjeó un código de oferta
fi: Lunasti tarjouskoodin
fr: Code promo utilisé
id: Menukarkan kode penawaran
it: Codice promozionale riscattato
ja: オファーコードを使用
nb: Løste inn en tilbudskode
nl: Aanbiedingscode ingewisseld
pl: Wykorzystano kod promocyjny
pt_br: Resgatou um código de oferta
ru: Использован промокод
sv: Löste in en erbjudandekod
th: ใช้รหัสข้อเสนอแล้ว
tr: Teklif kodu kullandı
vi: Đã dùng mã ưu đãi
zh_hans: 使用了兑换码
zh_hant: 使用了兌換碼

source: 온라인
cs: Online
da: Online
de: Online
el: Διαδικτυακά
en: Online
es: En línea
fi: Verkossa
fr: En ligne
id: Online
it: Online
ja: オンライン
nb: På nett
nl: Online
pl: Online
pt_br: Online
ru: Онлайн
sv: Online
th: ออนไลน์
tr: Çevrimiçi
vi: Trực tuyến
zh_hans: 在线
zh_hant: 線上

source: 옮겼어요
cs: Přesunuto
da: Flyttet
de: Verschoben
el: Μεταφέρθηκαν
en: Moved
es: Movidas
fi: Siirretty
fr: Déplacé
id: Dipindahkan
it: Spostato
ja: 移動しました
nb: Flyttet
nl: Verplaatst
pl: Przeniesiono
pt_br: Movidos
ru: Перемещено
sv: Flyttade
th: ย้ายแล้ว
tr: Taşındı
vi: Đã chuyển
zh_hans: 已移动
zh_hant: 已移動

source: 옮기거나 지울 카드를 고르세요
cs: Vyberte karty, které chcete přesunout nebo smazat
da: Vælg de kort, du vil flytte eller slette
de: Wähle die Karten zum Verschieben oder Löschen
el: Επιλέξτε τις κάρτες για μεταφορά ή διαγραφή
en: Pick the cards to move or delete
es: Elige las tarjetas que quieres mover o borrar
fi: Valitse siirrettävät tai poistettavat kortit
fr: Choisissez les cartes à déplacer ou à supprimer
id: Pilih kartu yang akan dipindahkan atau dihapus
it: Scegli le schede da spostare o eliminare
ja: 移動または削除するカードを選んでください
nb: Velg kortene du vil flytte eller slette
nl: Kies de kaarten om te verplaatsen of te verwijderen
pl: Wybierz karty do przeniesienia lub usunięcia
pt_br: Escolha os cartões para mover ou excluir
ru: Выберите карточки для перемещения или удаления
sv: Välj korten som ska flyttas eller raderas
th: เลือกการ์ดที่จะย้ายหรือลบ
tr: Taşımak veya silmek istediğiniz kartları seçin
vi: Chọn các thẻ cần chuyển hoặc xóa
zh_hans: 选择要移动或删除的卡片
zh_hant: 選擇要移動或刪除的卡片

source: 옮기고 나면 이 카테고리 탭은 숨겨져요. 단축어는 그대로 있어요.
cs: Po přesunutí se tato karta kategorie skryje. Vaše fráze zůstanou zachovány.
da: Efter flytningen skjules denne kategorifane. Dine fraser beholdes.
de: Nach dem Verschieben wird dieser Kategorie-Tab ausgeblendet. Deine Textbausteine bleiben erhalten.
el: Μετά τη μεταφορά, αυτή η καρτέλα κατηγορίας θα κρυφτεί. Οι φράσεις παραμένουν.
en: After the move, this category tab is hidden. Your snippets are kept.
es: Al mover, esta pestaña de categoría se oculta. Tus frases se conservan.
fi: Siirron jälkeen tämä kategoriavälilehti piilotetaan. Fraasit säilyvät.
fr: Après le déplacement, cet onglet de catégorie sera masqué. Vos snippets sont conservés.
id: Setelah dipindahkan, tab kategori ini disembunyikan. Frasa Anda tetap ada.
it: Dopo lo spostamento, questa scheda di categoria viene nascosta. Le tue frasi restano.
ja: 移動後、このカテゴリのタブは非表示になります。定型文はそのまま残ります。
nb: Etter flyttingen skjules denne kategorifanen. Frasene beholdes.
nl: Na het verplaatsen wordt dit categorietabblad verborgen. Je fragmenten blijven bewaard.
pl: Po przeniesieniu ta karta kategorii zostanie ukryta. Frazy zostają.
pt_br: Depois de mover, esta aba de categoria fica oculta. Seus snippets continuam salvos.
ru: После переноса эта вкладка категории скроется. Фразы останутся на месте.
sv: Efter flytten döljs den här kategoriflikens. Dina fraser finns kvar.
th: หลังย้าย แท็บหมวดหมู่นี้จะถูกซ่อน ข้อความด่วนยังอยู่ครบ
tr: Taşıdıktan sonra bu kategori sekmesi gizlenir. İfadeleriniz silinmez.
vi: Sau khi chuyển, tab danh mục này sẽ được ẩn. Cụm từ của bạn vẫn còn.
zh_hans: 移完之后，这个分类标签会被隐藏。短语都还在。
zh_hant: 移完之後，這個分類標籤會被隱藏。短語都還在。

source: 옮기기
cs: Přesunout
da: Flyt
de: Verschieben
el: Μεταφορά
en: Move
es: Mover
fi: Siirrä
fr: Déplacer
id: Pindahkan
it: Sposta
ja: 移動
nb: Flytt
nl: Verplaats
pl: Przenieś
pt_br: Mover
ru: Переместить
sv: Flytta
th: ย้าย
tr: Taşı
vi: Chuyển
zh_hans: 移动
zh_hant: 移動

source: 옮길 곳
cs: Přesunout do
da: Flyt til
de: Verschieben nach
el: Μεταφορά σε
en: Move to
es: Mover a
fi: Siirrä kohteeseen
fr: Déplacer vers
id: Pindahkan ke
it: Sposta in
ja: 移動先
nb: Flytt til
nl: Verplaats naar
pl: Przenieś do
pt_br: Mover para
ru: Куда переместить
sv: Flytta till
th: ย้ายไปที่
tr: Taşınacak yer
vi: Chuyển đến
zh_hans: 移到哪里
zh_hant: 移到哪裡

source: 옵션 설명
cs: Popis možností
da: Beskrivelse af valg
de: Optionsbeschreibung
el: Περιγραφή επιλογής
en: Option Description
es: Descripción de la opción
fi: Valinnan kuvaus
fr: Description des options
id: Keterangan Opsi
it: Descrizione opzioni
ja: オプションの説明
nb: Beskrivelse av valg
nl: Optiebeschrijving
pl: Opis opcji
pt_br: Descrição das opções
ru: Описание опций
sv: Alternativbeskrivning
th: คำอธิบายตัวเลือก
tr: Seçenek Açıklaması
vi: Mô tả tùy chọn
zh_hans: 选项说明
zh_hant: 選項說明

source: 완료
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
en: Done
es: Listo
fi: Valmis
fr: OK
id: Selesai
it: Fine
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluir
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: 완료 표시
cs: Označit jako hotové
da: Markér som færdig
de: Als erledigt markieren
el: Σήμανση ως ολοκληρωμένο
en: Mark as Done
es: Marcar como listo
fi: Merkitse valmiiksi
fr: Marquer comme terminé
id: Tandai Selesai
it: Segna come completato
ja: 完了にする
nb: Merk som ferdig
nl: Markeer als klaar
pl: Oznacz jako gotowe
pt_br: Marcar como concluído
ru: Отметить как готово
sv: Markera som klar
th: ทำเครื่องหมายว่าเสร็จ
tr: Bitti olarak işaretle
vi: Đánh dấu đã xong
zh_hans: 标为已处理
zh_hant: 標為已處理

source: 완료: {완료한 일} 진행: {진행 중인 일} 다음 주: {다음 주 계획}
cs: Hotovo: {Hotovo} Rozpracováno: {Rozpracováno} Příští týden: {Příští týden}
da: Færdig: {udført} I gang: {i gang} Næste uge: {næste uge}
de: Erledigt: {Erledigt} In Arbeit: {In Arbeit} Nächste Woche: {Nächste Woche}
el: Ολοκληρώθηκαν: {ολοκληρωμένες εργασίες} Σε εξέλιξη: {εργασίες σε εξέλιξη} Επόμενη εβδομάδα: {πλάνο επόμενης εβδομάδας}
en: Done: {Done} In progress: {In progress} Next week: {Next week}
es: Listo: {Listo} En curso: {En curso} Próxima semana: {Próxima semana}
fi: Valmis: {Valmis} Kesken: {Kesken} Seuraava viikko: {Seuraava viikko}
fr: Terminé : {terminé} En cours : {en cours} Semaine prochaine : {semaine prochaine}
id: Selesai: {yang selesai} Berjalan: {yang sedang berjalan} Minggu depan: {rencana minggu depan}
it: Fatto: {attività completate} In corso: {attività in corso} Settimana prossima: {piano settimana prossima}
ja: 完了: {完了したこと} 進行中: {進行中のこと} 来週: {来週の予定}
nb: Ferdig: {ferdig} Pågår: {pågår} Neste uke: {neste uke}
nl: Klaar: {klaar} Bezig: {bezig} Volgende week: {volgende week}
pl: Gotowe: {zrobione} W toku: {w toku} Następny tydzień: {plan}
pt_br: Concluído: {tarefas concluídas} Em andamento: {tarefas em andamento} Próxima semana: {plano da próxima semana}
ru: Готово: {готово} В работе: {в работе} На следующей неделе: {план на неделю}
sv: Klart: {klart} Pågår: {pågår} Nästa vecka: {nästa vecka}
th: เสร็จแล้ว: {เสร็จแล้ว} กำลังทำ: {กำลังทำ} สัปดาห์หน้า: {สัปดาห์หน้า}
tr: Tamamlanan: {tamamlanan} Devam eden: {devam eden} Gelecek hafta: {gelecek hafta}
vi: Đã xong: {đã xong} Đang làm: {đang làm} Tuần sau: {tuần sau}
zh_hans: 已完成：{已完成事项} 进行中：{进行中事项} 下周：{下周计划}
zh_hant: 已完成：{已完成事項} 進行中：{進行中事項} 下周：{下周計劃}

source: 완주할 수 있는 시간이에요
cs: dost času na to, abyste je stihli všechny
da: tid nok til at nå dem alle
de: Zeit genug, um alle zu schaffen
el: αρκετός χρόνος για να τα ολοκληρώσετε όλα
en: enough time to finish them all
es: tiempo suficiente para terminarlos todos
fi: aikaa kaikkien loppuun saattamiseen
fr: de quoi tout terminer
id: cukup waktu untuk menyelesaikan semuanya
it: il tempo di finirli tutti
ja: すべてやり終えられる時間です
nb: nok tid til å fullføre alle
nl: genoeg tijd om ze allemaal af te maken
pl: Tyle czasu wystarczy, by ukończyć je wszystkie
pt_br: tempo suficiente para concluir todos
ru: времени хватит, чтобы преодолеть их все
sv: tillräckligt med tid för att hinna med alla
th: เวลาที่พอจะทำได้หมดทุกอย่าง
tr: Hepsini bitirmeye yetecek kadar süre
vi: là đủ thời gian để xem hết
zh_hans: 够全部跑完的时间
zh_hant: 夠全部跑完的時間

source: 왼쪽으로 밀면 지울 수 있어요.
cs: Smažete přejetím doleva.
da: Stryg mod venstre for at slette.
de: Zum Löschen nach links wischen.
el: Σύρετε αριστερά για διαγραφή.
en: Swipe left to delete.
es: Desliza a la izquierda para eliminar.
fi: Poista pyyhkäisemällä vasemmalle.
fr: Balayez vers la gauche pour supprimer.
id: Geser ke kiri untuk menghapus.
it: Scorri a sinistra per eliminare.
ja: 左にスワイプすると削除できます。
nb: Sveip til venstre for å slette.
nl: Veeg naar links om te verwijderen.
pl: Przesuń w lewo, aby usunąć.
pt_br: Deslize para a esquerda para excluir.
ru: Смахните влево, чтобы удалить.
sv: Svep åt vänster för att ta bort.
th: ปัดไปทางซ้ายเพื่อลบ
tr: Silmek için sola kaydırın.
vi: Vuốt sang trái để xóa.
zh_hans: 向左滑动就能删除。
zh_hant: 向左滑動就能刪除。

source: 왼쪽을 누르면 현재 값을, 오른쪽 화살표로 다음 값을 넣어요
cs: Klepnutím vlevo vložíte aktuální hodnotu, šipkou přepnete na další
da: Tryk til venstre for at indsætte den aktuelle værdi. Pilen skifter til næste værdi
de: Tippe links, um den aktuellen Wert einzufügen, oder auf den Pfeil für den nächsten Wert
el: Πατήστε αριστερά για να εισαγάγετε την τρέχουσα τιμή και το βέλος για την επόμενη
en: Tap the left to insert the current value; the arrow switches to the next value
es: Toca la izquierda para insertar el valor actual. La flecha pasa al siguiente valor
fi: Napauta vasenta puolta lisätäksesi nykyisen arvon. Nuoli siirtää seuraavaan arvoon.
fr: Touchez la gauche pour insérer la valeur actuelle. La flèche passe à la suivante.
id: Ketuk sisi kiri untuk memasukkan nilai saat ini. Panah di kanan beralih ke nilai berikutnya
it: Tocca a sinistra per inserire il valore attuale. Con la freccia passi al valore successivo.
ja: 左をタップで現在の値、右の矢印で次の値を入力します
nb: Trykk til venstre for å sette inn gjeldende verdi. Pilen bytter til neste verdi
nl: Tik links om de huidige waarde in te voegen. Met de pijl gaat u naar de volgende waarde.
pl: Dotknij lewej strony, aby wstawić bieżącą wartość. Strzałka po prawej przełącza na następną
pt_br: Toque no lado esquerdo para inserir o valor atual. A seta passa para o próximo valor
ru: Нажмите слева, чтобы вставить текущее значение, стрелка справа переключает на следующее
sv: Tryck till vänster för att infoga det aktuella värdet. Pilen växlar till nästa värde
th: แตะด้านซ้ายเพื่อใส่ค่าปัจจุบัน ลูกศรใช้สลับไปค่าถัดไป
tr: Sola dokunursanız geçerli değer girilir, sağ ok sonraki değere geçer
vi: Chạm bên trái để chèn giá trị hiện tại, mũi tên để chuyển sang giá trị tiếp theo
zh_hans: 点左边填入当前的值，用右边的箭头换到下一个值
zh_hant: 點左邊填入當前的值，用右邊的箭頭換到下一個值

source: 요금제
cs: Tarify
da: Abonnementer
de: Tarife
el: Συνδρομές
en: Plans
es: Planes
fi: Tilaukset
fr: Formules
id: Paket
it: Piani
ja: プラン
nb: Planer
nl: Abonnementen
pl: Plany
pt_br: Planos
ru: Тарифы
sv: Abonnemang
th: แพ็กเกจ
tr: Planlar
vi: Gói đăng ký
zh_hans: 方案
zh_hant: 方案

source: 요일
cs: Den v týdnu
da: Ugedag
de: Wochentag
el: Ημέρα εβδομάδας
en: Weekday
es: Día
fi: Viikonpäivä
fr: Jour
id: Hari
it: Giorno
ja: 曜日
nb: Ukedag
nl: Weekdag
pl: Dzień tygodnia
pt_br: Dia da semana
ru: День недели
sv: Veckodag
th: วันในสัปดาห์
tr: Haftanın günü
vi: Thứ
zh_hans: 星期
zh_hant: 星期

source: 요일 전체
cs: Celý název dne
da: Ugedag, fuld
de: Wochentag ausgeschrieben
el: Ημέρα εβδομάδας (πλήρης)
en: Full weekday
es: Día completo
fi: Viikonpäivä kokonaan
fr: Jour complet
id: Nama hari
it: Giorno completo
ja: 曜日(フル)
nb: Full ukedag
nl: Weekdag voluit
pl: Pełny dzień tygodnia
pt_br: Dia da semana completo
ru: Полный день недели
sv: Veckodag, hela namnet
th: วันในสัปดาห์แบบเต็ม
tr: Tam gün adı
vi: Tên thứ đầy đủ
zh_hans: 星期全称
zh_hant: 星期全稱
